cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'caffeine'
cask 'charles'
cask 'cheatsheet'
cask 'dropbox'
cask 'firefox'
cask 'github-desktop'
cask 'google-chrome'
cask 'handbrake'
cask 'istat-menus'
cask 'iterm2'
cask 'libreoffice'
cask 'mamp'
cask 'notational-velocity'
cask 'paw'
cask 'private-internet-access'
cask 'sequel-pro'
cask 'slack'
cask 'spotify'
cask 'textmate'
cask 'tower'
cask 'transmission'
cask 'tripmode'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
